[
  "discord-message-sender",
  "line-notes-sync",
  "2hop-links-plus",
  "recent-files-obsidian",
  "vertical-tabs",
  "obsidian-kindle-plugin",
  "copilot",
  "obsidian-git",
  "open-gate",
  "smart-composer",
  "auto-note-mover",
  "calendar",
  "obsidian-mind-map",
  "ytranscript",
  "ai-tagger",
  "ai-tagger-universe"
]